{
    "doctrines": [
        {
            "id": 1,
            "name": "A Doutrina de Deus",
            "description": "Deus é amor. Ele é o início de tudo. Suas digitais estão estampadas na criação; Seu Ser, materializado na encarnação; Sua mensagem, impressa nas Escrituras. É o único Deus, unidade de três Pessoas coeternas: Pai, Filho e Espírito Santo. Onipotente, onipresente e onisciente, Ele merece todo nosso louvor. Hinos do presente e do passado se tornaram marcantes por exaltarem com poder e beleza Aquele que é digno de receber honra, glória e domínio. Nesta seção, você é convidado a adorar a Deus pelo que Ele é e pelo que fez, faz e fará. Louve o Senhor!",
            "belief": [
                {
                    "id": 1,
                    "name": "A Trindade",
                    "firstHymn": 1,
                    "lastHymn": 14,
                    "description": "Há um só Deus: Pai, Filho e Espírito Santo. Uma unidade de três Pessoas coeternas. Deus é imortal, onipotente, onisciente, acima de tudo, e sempre presente.",
                    "hymns": [

                    ]
                },
                {
                    "id": 2,
                    "name": "O Pai",
                    "firstHymn": 15,
                    "lastHymn": 22,
                    "description": "Deus o Eterno Pai, é o criador, o originador, o mantenedor e o soberano de toda a criação. Ele é justo e santo, compassivo e clemente, tardio em irar-Se, e grande em constante amor e fidelidade.",
                    "hymns": [

                    ]
                },
                {
                    "id": 3,
                    "name": "O Filho",
                    "firstHymn": 23,
                    "lastHymn": 39,
                    "description": "Deus o Filho Eterno, encarnou-Se em Jesus Cristo. Por meio dEle foram criadas todas as coisas, e é revelado o caráter de Deus, efetuada a salvação da humanidade, julgado o mundo. Jesus sofreu e morreu na cruz por nossos pecados. Em nosso lugar foi ressuscitado dentre os mortos e ascendeu para ministrar no santuário celestial em nosso favor. Ele virá outra vez para o livramento final do Seu povo e a restauração de todas as coisas.",
                    "hymns": [

                    ]
                },
                {
                    "id": 4,
                    "name": "O Espírito Santo",
                    "firstHymn": 40,
                    "lastHymn": 48,
                    "description": "Deus o Espírito Santo, desempenhou uma parte ativa com o Pai e o Filho na Criação, Encarnação e Redenção. Inspirou os escritores das Escrituras, encheu de poder a vida de Cristo, ainda hoje atrai, convence os que se mostram sensíveis e transforma os seres humanos à imagem de Deus. Concede dons espirituais à Igreja.",
                    "hymns": [

                    ]
                },
                {
                    "id": 5,
                    "name": "As Escrituras Sagradas",
                    "firstHymn": 49,
                    "lastHymn": 58,
                    "description": "As Escrituras Sagradas, o Antigo e o Novo Testamento, são a Palavra de Deus escrita, dada por inspiração divina por intermédio de santos homens de Deus que falaram e escreveram ao serem movidos pelo Espírito Santo.",
                    "hymns": [

                    ]
                }
            ]
        },
        {
            "id": 2,
            "name": "A Doutrina do Ser Humano",
            "description": "O ser humano é a obra-prima da criação. Formados à imagem de Deus, o homem e a mulher foram feitos com liberdade de escolha e autoridade sobre a natureza. O pecado causou a morte, maculou a imagem divina e corrompeu a relação da humanidade com o meio ambiente. Porém, o plano da redenção foi estabelecido para devolver a vida eterna, restaurar os traços de Deus e reequilibrar nosso relacionamento com a criação. Os hinos desta seção exaltam o Artista que pintou a natureza e modelou o ser humano para respirar o ar puro de Sua perfeita criação. Ao cantar estas belas canções, exalte Aquele que tudo fez. “Todo ser que respira louve o Senhor!” (Sl 150:6).",
            "belief": [
                {
                    "id": 6,
                    "name": "A Criação",
                    "firstHymn": 59,
                    "lastHymn": 63,
                    "description": "Deus é o Criador de todas as coisas e revelou nas Escrituras o relato autêntico da Sua atividade criadora. “Em seis dias fez o Senhor os Céus e a Terra” e tudo que tem vida sobre a Terra, e descansou no sétimo dia dessa primeira semana.",
                    "hymns": [

                    ]
                },
                {
                    "id": 7,
                    "name": "A Natureza da Humanidade",
                    "firstHymn": 64,
                    "lastHymn": 69,
                    "description": "O homem e a mulher foram formados à imagem de Deus com individualidade e com poder e  liberdade de pensar e agir. Conquanto tenham sido criados como seres livres, cada um é uma unidade indivisível de corpo, mente e alma; e dependente de Deus quanto à vida, respiração e em tudo. Quando nossos primeiros pais desobedeceram a Deus, negaram sua dependência dEle e caíram de sua elevada posição “abaixo de Deus”. A imagem de Deus neles, foi desfigurada, e tornaram-se sujeitos à morte. Seus descendentes partilham dessa natureza caída e de suas consequências.",
                    "hymns": [

                    ]
                }
            ]
        },
        {
            "id": 3,
            "name": "A Doutrina da Salvação",
            "description": "A salvação é um presente. É de graça para nós, mas custou tudo para Deus. Seu Filho Se tornou humano, viveu em santidade, morreu em nosso lugar, ressuscitou e ascendeu ao Céu para interceder por nós. Essa é a resposta divina ao problema do pecado. A humanidade acreditou na mentira satânica, e o mundo foi raptado pelo mal. Porém, em Cristo, uma ponte foi erguida sobre o abismo. Houve expiação, reconciliação e redenção. Libertos do poder mal, podemos louvar o Senhor por Sua obra perdoadora e transformadora. Cante a salvação, celebre o amor, a justiça e a misericórdia de Deus. Cada hino desta seção vai inspirar você a louvar o Deus da nossa salvação.",
            "belief": [
                {
                    "id": 8,
                    "name": "O Grande Conflito",
                    "firstHymn": 70,
                    "lastHymn": 78,
                    "description": "Toda a humanidade está agora envolvida em um grande conflito entre Cristo e Satanás, quanto ao caráter de Deus, Sua Lei e Sua soberania sobre o Universo. Esse conflito originou-se no Céu quando um ser criado, dotado de liberdade de escolha, por exaltação própria, tornou-se Satanás, o adversário de Deus e conduziu à rebelião uma parte dos anjos. Ele introduziu o espírito de rebelião neste mundo. Observado por toda a Criação, este mundo tornou-se o palco do conflito universal, dentro do qual será finalmente vindicado o Deus de amor.",
                    "hymns": [

                    ]
                },
                {
                    "id": 9,
                    "name": "Vida, Morte e Ressurreição de Cristo",
                    "firstHymn": 79,
                    "lastHymn": 114,
                    "description": "Na vida de Cristo, de perfeita obediência à vontade de Deus, e em Seu sofrimento, morte e ressurreição, Deus proveu o único meio de expiação do pecado humano, de modo que os que aceitam essa expiação, pela fé, possam ter vida eterna, e toda a Criação compreenda melhor o infinito e santo amor do Criador.",
                    "hymns": [

                    ]
                },
                {
                    "id": 10,
                    "name": "A Experiência da Salvação",
                    "firstHymn": 115,
                    "lastHymn": 172,
                    "description": "Em infinito amor e misericórdia, Deus fez com que Cristo Se tornasse pecado por nós, para que nEle fôssemos feitos justiça de Deus. Guiados pelo Espírito Santo reconhecemos nossa pecaminosidade, arrependemo-nos de nossas transgressões e temos fé em Jesus como Senhor e Cristo, como Substituto e Exemplo. Essa fé que aceita a salvação, advém do poder da Palavra e é o dom da graça de Deus. Por meio de Cristo somos justificados e libertados do domínio do pecado. Por meio do Espírito, nascemos de novo e somos justificados. Permanecendo nEle, tornamo-nos participantes da natureza divina e temos a certeza da salvação agora e no Juízo.",
                    "hymns": [

                    ]
                },
                {
                    "id": 11,
                    "name": "Crescimento em Cristo",
                    "firstHymn": 173,
                    "lastHymn": 216,
                    "description": "Por sua morte na cruz, Jesus triunfou sobre as forças do mal. Ele que subjugou os espíritos demoníacos durante Seu ministério terrestre, quebrantou o poder deles e garantiu Sua condenação final. A vitória de Jesus nos dá a vitória sobre as forças do mal que ainda buscam controlar-nos, enquanto caminhamos com Cristo em paz, gozo e na segurança do Seu amor. Agora o Espírito Santo mora em nosso interior e nos dá poder. Continuamente consagrados a Jesus como nosso Salvador e Senhor, somos libertos do fardo de nossas ações passadas. Não mais vivemos nas trevas, sob o temor dos poderes do mal, da ignorância e a insensatez de nossa antiga maneira de viver. Nesta nova liberdade em Jesus, somos chamados a crescer à semelhança de Seu caráter, mantendo uma comunhão diária com Ele por meio da oração, alimentando-nos de Sua Palavra, meditando nela e na providência divina, cantando em Seu louvor, reunindo-nos para adorá-Lo e participando na missão da Igreja. Ao entregar-nos ao Seu amorável serviço por aqueles que nos rodeiam e ao testemunharmos de sua salvação, a presença constante do Senhor em nós, por meio do Espírito, transforma cada momento e cada tarefa em uma experiência espiritual.",
                    "hymns": [

                    ]
                }
            ]
        },
        {
            "id": 4,
            "name": "A Doutrina da Igreja",
            "description": "A igreja é o corpo de Cristo, a noiva do Cordeiro, edifício, vinha e lavoura do Senhor. Nela a multiforme sabedoria de Deus é evidenciada no Céu e se torna conhecida na Terra. Sendo a comunidade dos santos, a igreja congrega os salvos e os prepara para a vida eterna. Comunhão, edificação, ordenanças bíblicas e cumprimento da missão nutrem e movem os crentes para que, em unidade, revelem a face de Jesus ao mundo. Os membros do corpo de Cristo recebem dons espirituais para edificar uns aos outros e testemunhar. Como igreja remanescente, que guarda os mandamentos de Deus e tem o testemunho de Jesus, somos comissionados a preparar um povo para a breve volta do Senhor. Nesta seção, vamos cantar a maravilha de pertencer à igreja de Deus.",
            "belief": [
                {
                    "id": 12,
                    "name": "A Igreja",
                    "firstHymn": 217,
                    "lastHymn": 222,
                    "description": "A Igreja é a comunidade de crentes que confessam a Jesus Cristo como Senhor e Salvador. Unimo-nos para prestar culto, para juntos nos instruirmos na Palavra, para celebrarmos a Ceia do Senhor, para realizarmos a proclamação mundial do Evangelho. A Igreja é a Família de Deus. A Igreja é o corpo de Cristo.",
                    "hymns": [

                    ]
                },
                {
                    "id": 13,
                    "name": "O Remanescente e Sua Missão",
                    "firstHymn": 223,
                    "lastHymn": 241,
                    "description": "A Igreja universal compõe-se de todos os que verdadeiramente creem em Cristo; mas, nos últimos dias, um remanescente tem sido chamado para fora, a fim de guardar os mandamentos de Deus e a fé de Jesus. Esse remanescente anuncia a chegada da hora do Juízo, proclama a salvação por meio de Cristo e prediz a aproximação de Seu segundo advento.",
                    "hymns": [

                    ]
                },
                {
                    "id": 14,
                    "name": "Unidade no Corpo de Cristo",
                    "firstHymn": 242,
                    "lastHymn": 248,
                    "description": "A Igreja é um corpo com muitos membros, chamados de toda nação, tribo, língua e povo. Todos somos iguais em Cristo. Mediante a revelação de Jesus Cristo nas Escrituras, partilhamos a mesma fé e esperança e estendemos um só testemunho para todos. Essa unidade encontra sua fonte na unidade do Deus triúno, que nos adotou como Seus filhos.",
                    "hymns": [

                    ]
                },
                {
                    "id": 15,
                    "name": "O Batismo",
                    "firstHymn": 249,
                    "lastHymn": 255,
                    "description": "Pelo batismo confessamos nossa fé na morte e na ressurreição de Jesus Cristo e atestamos nossa morte para o pecado e nosso propósito de andar em novidade de vida, sendo aceitos como membros por Sua Igreja. O batismo deve acontecer por imersão na água e seguir as instrução nas Escrituras Sagradas.",
                    "hymns": [

                    ]
                },
                {
                    "id": 16,
                    "name": "A Ceia do Senhor",
                    "firstHymn": 256,
                    "lastHymn": 260,
                    "description": "A Ceia do Senhor é uma participação nos emblemas do corpo e do sangue de Jesus, como expressão de fé nEle, nosso Senhor e Salvador. A preparação envolve o exame de consciência, o arrependimento e a confissão. O Mestre instituiu a Cerimônia do lava-pés para representar renovada purificação, para expressar a disposição de servir um ao outro em humildade semelhante a de Cristo, e para unir nossos corações em amor.",
                    "hymns": [

                    ]
                },
                {
                    "id": 17,
                    "name": "Dons e Ministérios Espirituais",
                    "firstHymn": 261,
                    "lastHymn": 276,
                    "description": "Deus concede a todos os membros de Sua Igreja, em todas as épocas, dons espirituais. Estes são outorgados pela atuação do Espírito Santo, o Qual distribui a cada membro como Lhe apraz, os dons provêm de todas as aptidões e ministérios de que a Igreja necessita para cumprir suas funções divinamente ordenadas. Alguns membros são chamados por Deus e dotados pelo Espírito para funções reconhecidas pela Igreja em ministérios pastorais, evangelísticos, apostólicos e de ensino.",
                    "hymns": [

                    ]
                },
                {
                    "id": 18,
                    "name": "O Dom de Profecia",
                    "firstHymn": 277,
                    "lastHymn": 281,
                    "description": "Um dos dons do Espírito Santo é a profecia. Esse dom é uma característica da Igreja remanescente e foi manifestado no ministério de Ellen G. White. Como a mensageira do Senhor, seus escritos são uma contínua e autorizada fonte de verdade e proporcionam conforto, orientação, instrução e correção à Igreja.",
                    "hymns": [

                    ]
                }
            ]
        },
        {
            "id": 5,
            "name": "A Doutrina da Vida Cristã",
            "description": "O objetivo da vida cristã é imitar a Cristo. Como expressão exata do caráter Dele, a eterna e imutável lei divina é o padrão para todo verdadeiro discípulo. No centro do Decálogo, o sábado nos lembra quem é o Criador e nos convida a adorá-Lo e a entrar em Seu descanso. O sétimo dia celebra também a família, tal qual instituída no Éden, como base dos relacionamentos humanos. Ao vivermos o verdadeiro discipulado, somos chamados a administrar saúde, tempo, talentos e recursos para a glória do Senhor. Nesta seção, cantemos com alegria o privilégio de andar como Cristo andou.",
            "belief": [
                {
                    "id": 19,
                    "name": "A Lei de Deus",
                    "firstHymn": 282,
                    "lastHymn": 289,
                    "description": "Os grandes princípios da Lei de Deus são incorporados nos Dez Mandamentos e exemplificados na vida de Cristo; expressam o amor, a vontade e os propósitos de Deus acerca da conduta e das relações humanas, e são obrigatórios a todas as pessoas, em todas as épocas. Esses preceitos constituem a base do concerto de Deus com Seu povo e a norma do julgamento de Deus.",
                    "hymns": [

                    ]
                },
                {
                    "id": 20,
                    "name": "O Sábado",
                    "firstHymn": 290,
                    "lastHymn": 299,
                    "description": "O bondoso Criador, após os seis dias da Criação descansou no sétimo e instituiu o Sábado para todas as pessoas, como memorial da Criação. O quarto mandamento da imutável Lei de Deus requer a observância desse Sábado do sétimo dia como dia de descanso, adoração e ministério, em harmonia com o ensino e prática de Jesus, o Senhor do Sábado.",
                    "hymns": [

                    ]
                },
                {
                    "id": 21,
                    "name": "Mordomia Cristã",
                    "firstHymn": 300,
                    "lastHymn": 314,
                    "description": "Somos despenseiros de Deus, responsáveis pelo uso apropriado do tempo e das oportunidades, capacidades e posses, e das bênçãos da Terra e seus recursos, que Ele colocou sob o nosso cuidado. Reconhecemos o direito de propriedade da parte de Deus, por meio de fiel serviço a Ele e a nossos semelhantes, e devolvendo os dízimos e dando ofertas para a proclamação de Seu Evangelho e para a manutenção e o crescimento de Sua igreja.",
                    "hymns": [

                    ]
                },
                {
                    "id": 22,
                    "name": "Conduta Cristã",
                    "firstHymn": 315,
                    "lastHymn": 407,
                    "description": "Somos chamados para ser um povo piedoso, que pensa, sente e age de acordo com os princípios do Céu. Para que o Espírito recrie em nós o caráter de nosso Senhor, só nos envolvemos naquelas coisas que produzirão em nossa vida, pureza, saúde e alegria semelhantes às de Cristo.",
                    "hymns": [

                    ]
                },
                {
                    "id": 23,
                    "name": "O Casamento e a Família",
                    "firstHymn": 408,
                    "lastHymn": 428,
                    "description": "O Casamento foi divinamente estabelecido no Éden e confirmado por Jesus como união vitalícia entre um homem e uma mulher, em amoroso companheirismo. Para o cristão, o compromisso matrimonial é com Deus, bem como com o cônjuge, e só deve ser assumido entre parceiros que partilham da mesma fé. No tocante ao divórcio, Jesus ensinou que a pessoa que se divorcia do cônjuge, a não ser por causa de fornicação, e se casa com outro, comete adultério. Deus abençoa a família e tenciona que seus membros ajudem uns aos outros a alcançarem completa maturidade. Os pais devem educar os seus filhos a amarem e obedecerem ao Senhor.",
                    "hymns": [

                    ]
                }
            ]
        },
        {
            "id": 6,
            "name": "A Doutrina dos Últimos Eventos",
            "description": "A esperança é o fio de ouro que perpassa as Escrituras. O Deus da esperança conduz a história a partir do santuário celestial. Após Sua ascensão, Jesus adentrou o Lugar Santo. Cumprindo a profecia, Ele seguiu para o Santíssimo a fim de continuar Sua obra sumo-sacerdotal. Em breve, voltará de modo visível e literal. Os mortos em Cristo ressuscitarão, e os vivos salvos serão transformados. Os remidos subirão para reinar com Ele durante mil anos. Após o milênio, pecado e pecadores serão aniquilados. Começará na Terra uma era sem fim de louvor ao Rei das nações. Diante disso, a pergunta inspirada é: “Quem não temerá e não glorificará” o nome do Senhor? Nesta seção, somos convidados a louvar e a exaltar o grande, justo e verdadeiro Deus. Sua promessa é fiel e em breve se cumprirá. Amém!",
            "belief": [
                {
                    "id": 24,
                    "name": "O Ministério de Cristo no Santuário Celestial",
                    "firstHymn": 429,
                    "lastHymn": 439,
                    "description": "Há um santuário no Céu. Nele Cristo ministra em nosso favor, tornando acessíveis aos crentes os benefícios do Seu sacrifício expiatório oferecido uma vez por todas, na cruz. Ele foi empossado como nosso grande Sumo Sacerdote e começou Seu ministério intercessório por ocasião da Sua ascensão. Em 1844, no fim do período profético dos 2.300 dias, Ele iniciou a segunda e última etapa de Seu ministério expiatório. O juízo investigativo revela aos seres celestiais quem dentre os mortos será digno de ter parte na primeira ressurreição. Também torna manifesto quem, dentre os vivos, está preparado para a trasladação ao Seu reino eterno. A terminação do ministério de Cristo assinalará o fim do tempo da graça para os seres humanos, antes do Segundo advento.",
                    "hymns": [

                    ]
                },
                {
                    "id": 25,
                    "name": "A Segunda Vinda de Cristo",
                    "firstHymn": 440,
                    "lastHymn": 469,
                    "description": "A segunda vinda de Cristo é a bendita esperança da Igreja. A vinda do Salvador será literal, pessoal, visível e universal.",
                    "hymns": [

                    ]
                },
                {
                    "id": 26,
                    "name": "Morte e Ressurreição",
                    "firstHymn": 470,
                    "lastHymn": 476,
                    "description": "O salário do pecado é a morte. Mas Deus, o único que é imortal, concederá vida eterna a Seus remidos. Até aquele dia, a morte é um estado inconsciente para todas as pessoas.",
                    "hymns": [

                    ]
                },
                {
                    "id": 27,
                    "name": "O Milênio e o Fim do Pecado",
                    "firstHymn": 477,
                    "lastHymn": 490,
                    "description": "O milênio é o reinado de mil anos de Cristo com Seus santos, no Céu, entre a primeira e a segunda ressurreição. Durante esse tempo serão julgados os ímpios mortos. No fim desse período, Cristo com Seus Santos e a Cidade Santa descerão do Céu à Terra. Os ímpios mortos serão então ressuscitados e, com Satanás e seus anjos, cercarão a cidade; mas o fogo de Deus os consumirá e purificará a Terra. O Universo ficará assim eternamente livre do pecado e dos pecadores.",
                    "hymns": [

                    ]
                },
                {
                    "id": 28,
                    "name": "A Nova Terra",
                    "firstHymn": 491,
                    "lastHymn": 507,
                    "description": "Na Nova Terra, em  que habita justiça, Deus proverá  um lar eterno  para  os  remidos  e um ambiente perfeito para vida, amor, alegria e aprendizado eternos em Sua presença.",
                    "hymns": [

                    ]
                }
            ]
        },
        {
            "id": 7,
            "name": "Hinos Infantis",
            "description": "Deus ama as crianças. Em Seu ministério terrestre, Jesus as acolheu com amor e as apresentou como ideal de vida para quem deseja a eternidade. Na entrada triunfal de Cristo, as crianças não puderam se conter nem ser contidas. Expressaram sua adoração ao Senhor de um modo que jamais será esquecido. Transbordaram em louvor, glorificaram o Mestre e O exaltaram como seu Salvador. Jesus é o mesmo, e Ele continua apreciando a devoção infantil. Nesta seção, os pequenos são convidados a cantar com alegria seu amor por Jesus. Estes 50 hinos foram selecionados para que as crianças continuem revelando o que significa um “perfeito louvor” (Mateus 21:16).",
            "belief": [
                {
                    "id": 29,
                    "name": "Infantis",
                    "firstHymn": 508,
                    "lastHymn": 557,
                    "description": "",
                    "hymns": [

                    ]
                }
            ]
        },
        {
            "id": 8,
            "name": "Hinos Litúrgicos",
            "description": "O culto de adoração é o encontro do ser humano com o Criador. Nesse momento sublime, o finito é envolvido pela glória infinita, o efêmero contempla o Eterno, o pecador tem um vislumbre da graça salvadora. Na adoração, somos aceitos diante da presença divina, e Deus passa a habitar entre os louvores de Seu povo (Salmo 22:3). Esta seção é composta de hinos litúrgicos especialmente pensados para a solenidade do culto. Exaltemos e louvemos com entendimento o Rei de toda a Terra (Salmo 47:7).",
            "belief": [
                {
                    "id": 30,
                    "name": "Introito",
                    "firstHymn": 558,
                    "lastHymn": 571,
                    "description": "",
                    "hymns": [

                    ]
                },
                {
                    "id": 31,
                    "name": "Ofertório",
                    "firstHymn": 572,
                    "lastHymn": 577,
                    "description": "",
                    "hymns": [

                    ]
                },
                {
                    "id": 32,
                    "name": "Oração Pastoral",
                    "firstHymn": 586,
                    "lastHymn": 588,
                    "description": "",
                    "hymns": [

                    ]
                },
                {
                    "id": 33,
                    "name": "Adoração Infantil",
                    "firstHymn": 578,
                    "lastHymn": 585,
                    "description": "",
                    "hymns": [

                    ]
                },
                {
                    "id": 34,
                    "name": "Introdução ao Sermão",
                    "firstHymn": 589,
                    "lastHymn": 591,
                    "description": "",
                    "hymns": [

                    ]
                },
                {
                    "id": 35,
                    "name": "Despedida",
                    "firstHymn": 592,
                    "lastHymn": 600,
                    "description": "",
                    "hymns": [

                    ]
                }
            ]
        }
    ]
}